/* 
  Localizable.strings
  pochi

  Created by ringo on 10/9/18.
  Copyright © 2018 ringo. All rights reserved.
*/
"cantopen" = "该文件无法打开 ...";
"namerequired" = "需要一个演示文稿名称才能开始";
"presenter" = "主持人";
"viewer" = "查看器";
"pswtitle" = "介绍";
"pswmessage" = "密码";
"docpsw" = "该文件需要密码";
"nameinuse" = "可能正在使用演示文稿名称，请再次按启动键";
"cannotconnect" = "无法连接再试一次...";
"tryingtoconnect" = "试图连接 ...";
"incorrectpassword" = "密码错误 ...";
"passwordrequired" = "需要密码...";
"backbutton" = "完成";
"page" = "页 ";
"savesharemsg" = "关闭前保存";
"yessaveshare" = "是的，请";
"notsaveshare" = "不，谢谢";
"cancelmessage" = "取消";
"okmessage" = "好";
